class Config:
    OPENAI_KEY = 'xxx'
    ENDPOINT = 'http://localhost:8000/v1'
    LLM_MODEL = 'Vikhrmodels/Vikhr-Nemo-12B-Instruct-R-21-09-24'
    SYSTEM_PROMPT = """Ты - помощник по анализу туристических предпочтений..."""
    GROUNDED_SYSTEM_PROMPT = "Your task is to answer the user's questions..."
    RESORT_CITIES = [ "Москва", "Санкт-Петербург", "Сочи",
    "Казань", "Владивосток", "Калининград", "Екатеринбург", "Нижний Новгород",
    "Ярославль", "Суздаль", "Владимир", "Великий Новгород", "Псков", "Мурманск", "Архангельск",
    "Петрозаводск", "Выборг", "Волгоград", "Севастополь", "Ялта", "Анапа", "Геленджик",
    "Кисловодск", "Пятигорск", "Иркутск", "Хабаровск", "Новосибирск", "Самара", "Тобольск",
    "Ростов-на-Дону", "Астрахань", "Элиста", "Грозный", "Дербент", "Кострома", "Смоленск", "Вологда",
    "Петропавловск-Камчатский", "Южно-Сахалинск", "Магадан", "Якутск", "Норильск", "Салехард",
    "Ханты-Мансийск", "Уфа", "Пермь", "Красноярск", "Томск", "Омск", "Тула", "Рязань" ]

