{
  "Псков": {
    "История": [
      "Псков — город в России, административный центр Псковской области, расположен на реке Великой.",
      "Псков является одним из древнейших городов России, впервые упомянут в 903 году.",
      "В период с 1348 по 1510 годы Псков был столицей независимой Псковской республики.",
      "Псковская крепость включала в себя пять крепостных колец, три из которых сохранились до наших дней.",
      "Город был взят только один раз в истории, не считая оккупации во время мировых войн.",
      "Псков потерял своё главенствующее положение после основания Санкт-Петербурга и изменений границ после Северной войны.",
      "Во время Великой Отечественной войны Псков был оккупирован на протяжении трех лет.",
      "В 2009 году Пскову присвоено звание «Город воинской славы».",
      "Название города Псков связано с рекой Псковой, и существует несколько версий его происхождения, включая славянское и прибалтийско-финское.",
      "Возраст Пскова насчитывает более 2000 лет, с археологическими находками, датируемыми 1-м тысячелетием нашей эры.",
      "Официальная дата основания Пскова - 903 год, что является годом первого упоминания города в летописи.",
      "В XII веке Псков стал частью Новгородской феодальной республики после её провозглашения в 1136 году.",
      "В 1240 году Псков был оккупирован Тевтонским орденом, но освобождён в 1242 году войсками Александра Невского.",
      "Крепость Пскова была значительно укреплена во время правления князя Довмонта, включая строительство каменной стены.",
      "Псков был столицей вечевой республики в средние века.",
      "В XII—XIII веках основными торговыми партнёрами Пскова были Нарва, Юрьев (Тарту), Рига, Полоцк, Смоленск и Новгород.",
      "Псков обеспечивал себя хлебом и другими продуктами, не завися от Новгорода.",
      "После Ледового побоища военные связи Пскова и Новгорода ослабли.",
      "В конце XIII века Псков стал фактически самостоятельным под руководством князя Довмонта.",
      "В 1348 году Болотовский договор закрепил независимость Псковской республики от Новгорода.",
      "В 1397 году было принято первое издание Псковской судной грамоты.",
      "К концу XV века население Пскова превышало 30 тысяч человек.",
      "Большинство жителей Пскова занимались ремесленничеством и торговлей.",
      "Псковское купечество вело активную торговлю с городами Прибалтики, Литвы и русскими городами.",
      "В XV веке укрепились торговые связи Пскова с Москвой.",
      "Псковичи чеканили свою монету с 1425 по 1510 годы.",
      "Псков был частью Ганзы и с 1461 года постепенно утрачивал свою независимость, полностью присоединившись к Московскому государству в 1510 году.",
      "В Пскове развивались различные ремесла, включая металлообработку и деревообработку, а также проводились крупные ярмарки.",
      "Псков оставался важным торговым и транзитным пунктом, через который экспортировались лён, холст, кожи и сукно, а импортировались металлы и промышленные изделия.",
      "В 1581 году, во время Ливонской войны, Псков успешно отразил осаду польскими войсками под руководством Стефана Батория.",
      "В 1615 году Псков выдержал осаду шведами, отбив их штурм.",
      "В XVI веке в Пскове нарастали социальные противоречия, что приводило к восстаниям, в том числе в 1650 году из-за продажи хлеба Швеции.",
      "Крепость Пскова укреплялась на протяжении XV—XVI веков, включая строительство каменных стен и водобежных ворот.",
      "В начале XVIII века Псков стал центром расположения русской армии во время Северной войны.",
      "Псковская крепость была укреплена оборонительными сооружениями и новейшей артиллерией по приказу Петра I.",
      "После Северной войны Псков потерял статус важного торгового и оборонительного центра, став провинциальным городом.",
      "В 1780 году в Пскове было 50 каменных и 1614 деревянных домов, а оборот торговли составлял более 500 тыс. рублей.",
      "Псков не имел фабрик, но активно торговал лесом, льном, пенькой и рыбой.",
      "В 1812 году Псковская губерния готовилась к возможному наступлению армии Наполеона на Санкт-Петербург.",
      "В XIX веке Псков значительно вырос, став городом с множеством каменных зданий, церквей и монастырей.",
      "С 1838 года в Пскове начала выходить газета «Псковские губернские ведомости».",
      "В 1859 году в Пскове было построено железная дорога, что способствовало развитию экономики и торговли.",
      "В 1900 году в Пскове проживал В. И. Ульянов (Ленин).",
      "В 1904 году в городе была построена первая электростанция, а в 1912 году открылось трамвайное движение.",
      "В 1917 году в Пскове император Николай II отрёкся от престола.",
      "26 октября 1917 года Псковский совет рабочих и солдатских депутатов объявил об установлении советской власти в городе.",
      "С 1918 по 1919 год Псков был оккупирован германскими войсками и эстонскими войсками.",
      "В 1941 году, с началом Великой Отечественной войны, Псков подвергся бомбардировкам и был захвачен немецкими войсками 9 июля.",
      "Во время немецко-фашистской оккупации в Пскове были введены обязательные трудовые повинности для жителей.",
      "В Пскове был создан концлагерь, где было замучено 65 тысяч человек.",
      "Партизаны в Пскове внесли значительный вклад в борьбу против немецких оккупантов.",
      "Псков был освобождён 23 июля 1944 года войсками 3-го Прибалтийского фронта.",
      "После войны Псков был включён в список древнейших городов для первоочередного восстановления.",
      "В 1958 году в Пскове была найдена первая берестяная грамота, датируемая 1180—1200 годами.",
      "С распадом СССР экономика Пскова пришла в упадок, но началось возрождение храмов и церквей.",
      "Псков расположен на западе европейской части России, на месте впадения реки Псковы в реку Великую.",
      "Июль 2010 года стал самым жарким месяцем в истории метеонаблюдений Пскова с средней температурой +23,2 градуса.",
      "Псков состоит из четырёх исторически сложившихся частей: Псковский Кремль, Запсковье, Завеличье и Завокзалье.",
      "С 2022 года в Пскове введена одноглавая модель управления, совмещающая должности главы города и главы администрации.",
      "Псков является самым большим городом Псковской области.",
      "В XV веке Псков был вторым по величине городом России после Москвы.",
      "После основания Санкт-Петербурга Псков потерял своё экономическое и политическое могущество.",
      "Во время Великой Отечественной войны в Пскове погибло более четырёх тысяч местных жителей.",
      "После освобождения Пскова в 1944 году в городе осталось всего 143 жителя, после чего началось его восстановление и рост численности населения.",
      "Самый древний храм Пскова, Спасо-Преображенский, был построен в XI—XII веке.",
      "В Пскове находятся два мужских и один женский монастырь.",
      "Псковская католическая община была образована в XIX веке, первый храм которой подвергся изменениям и сейчас используется как учебно-курсовой комбинат.",
      "В Пскове расположен ОАО «Псковский электромашиностроительный завод», который занимается производством электрических машин.",
      "В городе функционирует ОАО «Псковский завод механических приводов», специализирующийся на производстве приводной техники.",
      "Во второй половине 1970-х годов планировалось введение троллейбусных линий в Пскове, но проект так и не был реализован.",
      "В Средние века Псков имел водное сообщение с городами Западной Европы, но со временем утратил своё значение как порт.",
      "Ольгинский мост в Пскове был освящён и открыт для движения 30 октября 1911 года, но был взорван и восстановлен несколько раз в течение истории.",
      "Мост имени 50-летия Октября в Пскове был открыт в октябре 1967 года.",
      "Троицкий мост в Пскове был переименован в Советский 12 октября 1925 года и заменён железобетонным в 1950 году.",
      "Псковский музей-заповедник, открытый в 1876 году, является одним из старейших в России и включает 74 памятника федерального значения.",
      "В Пскове открыт Археологический центр Псковской области с выставкой археологических находок.",
      "В Пскове есть Музей памяти несовершеннолетних узников фашистских концлагерей, открытый в 2014 году.",
      "Псковская крепость имеет множество сохранившихся башен, включая Власьевскую, Довмонтову, Рыбницкую и другие, каждая из которых имеет свою историю и значение.",
      "В Пскове сохранились жилые дома XVII века, которые представляют собой уникальный раздел псковской архитектуры и отражают быт средневекового города.",
      "Гражданские здания Пскова часто перестраивались, что привело к изменению их первоначального вида.",
      "Реставраторы Пскова стремятся к максимальной достоверности в восстановлении исторических зданий, используя исторические документы и обмеры.",
      "Приказные палаты в Кремле, д. 4, являются частью Псковского историко-художественного и архитектурного музея-заповедника.",
      "Палаты Подзноевых, Меньшиковых, Солодежня, Дом Печенко и другие исторические здания в Пскове представляют собой важные архитектурные памятники.",
      "В Пскове есть памятник Александру Невскому, расположенный на горе Соколиха.",
      "В Привокзальном сквере Пскова открыт памятник Героям Первой Мировой войны.",
      "В честь трехсотлетия Обороны Пскова 1581 года в 1897 году был установлен памятник.",
      "В Пскове есть вечный огонь у могилы неизвестного солдата на площади Победы.",
      "В Пскове есть памятник \"Разведчикам всех поколений\" на территории войсковой части 64044.",
      "В Пскове есть памятник десантникам 6-й роты 104-го Гвардейского полка 76-й дивизии ВДВ.",
      "В Пскове есть памятники В. И. Ленину, расположенные в разных частях города.",
      "В Пскове есть памятник С. М. Кирову у Дома Советов",
      "Памятники древнего Пскова были номинированы на включение в список всемирного наследия ЮНЕСКО с 2002 года.",
      "В 2016 году заявка на включение Пскова в список всемирного наследия была отклонена из-за неполноты документации.",
      "7 июля 2019 года 10 псковских памятников включены в список всемирного наследия ЮНЕСКО.",
      "Среди включенных в список всемирного наследия объектов - собор Иоанна Предтечи Ивановского монастыря, ансамбль Спасо-Мирожского монастыря и другие церкви Псковской школы архитектуры.",
      "В Пскове расположено несколько кладбищ, среди которых есть исторические, например, Дмитриевское, где похоронен декабрист Михаил Назимов.",
      "Псков является членом Ганзейского союза Нового времени, что подчеркивает его исторические и культурные связи с другими городами.",
      "Псков - один из древнейших городов России, история которого насчитывает более тысячи лет.",
      "В Пскове сохранилось множество исторических памятников, включая крепостные стены и башни.",
      "Довмонтов город - часть Псковской крепости, построенная в XIV веке, является важным историческим и архитектурным памятником.",
      "Псков был местом ожесточенных битв во время Великой Отечественной войны и имеет богатую военную историю.",
      "Псков включен в список городов воинской славы за героизм и отвагу, проявленные его жителями во время Великой Отечественной войны.",
      "В Пскове сохранилось множество исторических памятников, включая кремль и древние церкви.",
      "Псковская область имеет свой краеведческий архив, который включает в себя исторические и культурные сведения о регионе.",
      "В Пскове находится множество памятников, включая монументы в честь С. М. Кирова и М. И. Кутузова.",
      "В Пскове расположена могила неизвестного солдата.",
      "В городе установлен памятник жертвам политических репрессий."
    ],
    "Достопримечательности": [
      "Псков — важный туристический центр, с памятниками древнего Пскова, включенными в Список всемирного наследия ЮНЕСКО.",
      "В Пскове сохранилось 44 православных храма, из которых 5 не действуют.",
      "В Пскове находится мост Александра Невского, открытый 31 октября 1990 года.",
      "В Пскове есть пешеходный мост в Бродах у церкви Богоявления с Запсковья.",
      "Мирожский мост в Пскове является пешеходным и расположен у Мирожского монастыря.",
      "В Пскове функционирует Спасо-Преображенский собор Мирожского монастыря с монументальной живописью XII века.",
      "Псков обладает богатым архитектурным наследием, включая древние церкви XII—XV веков, многие из которых связаны с монастырями.",
      "Троицкий собор является кафедральным собором Пскова.",
      "Поганкины палаты на ул. Некрасова, д. 7, также служат одной из экспозиций музея-заповедника.",
      "В городе установлен памятник-танк Т-34-85 на площади у моста 50-летия Октября.",
      "В Пскове находится стела \"Город воинской славы\" на площади Победы.",
      "В Пскове есть памятник защитникам Государственной границы на пересечении улицы Труда и проспекта Энтузиастов.",
      "В Пскове установлен памятник Савве Ямщикову у Покровской башни.",
      "В Пскове есть бюст Кутузова М. И. в Кутузовском сквере.",
      "В Пскове есть памятник-бюст Герою Советского Союза С. Г. Байкову.",
      "В Пскове есть памятник двум капитанам, героям романа Каверина, у дома № 7 по Октябрьскому проспекту.",
      "В Пскове есть памятник княгине Ольге, выполненные разными скульпторами, на Рижском проспекте и Октябрьской площади.",
      "Псков известен своими храмами и монастырями, многие из которых датируются средневековьем.",
      "Псков известен своими крепостными стенами, которые являются одними из самых хорошо сохранившихся в России."
    ],
    "Транспорт": [
      "Город является крупным транспортным узлом, с развитой сетью внутригородских автобусов.",
      "ОАО «Псковкабель» является предприятием, производящим кабельную продукцию.",
      "ОАО «АВАР» в Пскове занимается производством предохранителей и других электротехнических изделий.",
      "ЗАО «Псковская лодочная верфь» специализируется на производстве малых судов из стеклопластика.",
      "ОАО «ПсковГазМаркет» занимается строительством и ремонтом магистральных газопроводов.",
      "ООО «Стел» в Пскове производит лодки ПВХ и другие виды надувных судов под брендом «Stel».",
      "Через Псков проходят автомобильные дороги 58К096 и А212, которые имеют большое значение для транзитного транспорта.",
      "В 2007 году была открыта первая очередь \"Северного обхода\" вокруг Пскова, соединяющая трассу Р23 с автодорогой 58К096.",
      "Строительство второй очереди \"Северного обхода\" началось в сентябре 2016 года, чтобы связать её с автодорогой А212.",
      "В Пскове функционирует развитая сеть городских автобусов, насчитывающая 34 маршрута по состоянию на 2018 год.",
      "Стоимость проезда в городских автобусах Пскова составляет 36 рублей с декабря 2022 года.",
      "В прошлом, с 1912 по 1941 год, в Пскове работал электрический трамвай, который после войны не был восстановлен.",
      "В 1970-1980-х годах между Псковом и Тарту действовало пассажирское сообщение на теплоходах.",
      "В настоящее время в Пскове курсируют прогулочные теплоходы \"Псков\" и \"Буревестник\".",
      "В черте города расположены железнодорожные станции Октябрьской железной дороги, включая Псков-Пассажирский и Псков-Товарный.",
      "Первый поезд из Санкт-Петербурга прибыл в Псков 10 (22) февраля 1859 года.",
      "В Пскове есть международный аэропорт «Псков», который предлагает рейсы в Москву и Санкт-Петербург.",
      "С 2018 года в Пскове доступно ежедневное железнодорожное сообщение с Москвой и Санкт-Петербургом.",
      "В Пскове имеется пригородное железнодорожное сообщение до станций Дно и Луга-1.",
      "В аэропорту Пскова летом 2020 года выполнялись рейсы в Москву, Сочи, Калининград и Минеральные Воды.",
      "Автомобильный и пешеходный мост через реку Черёха в Пскове является частью Ленинградского шоссе (М20 или E 95).",
      "Октябрьский виадук в Пскове соединяет Октябрьский проспект и Крестовское шоссе и имеет железнодорожные пути под ним.",
      "В Пскове есть памятник автобусу-труженику на улице Леона Поземского."
    ],
    "Культура": [
      "Жителей Пскова и Псковщины часто называют «скобары», что может быть связано с кузнечным промыслом города.",
      "В Пскове наибольшее распространение имеет православие.",
      "В городе есть старообрядческая община Поморской церкви с церковью Николы от Каменной ограды.",
      "В Пскове расположен католический костёл Пресвятой Троицы.",
      "В городе также есть протестантская церковь Евангельских Христиан-Баптистов.",
      "В Пскове есть ЗАО «Псковская швейная фабрика „Славянка“», которая шьет одежду под маркой Truvor.",
      "ОАО «Псковский хлебокомбинат» производит хлебобулочные и кондитерские изделия.",
      "В Пскове работает ООО «ПсковГеоКабель», производящее геофизические кабели.",
      "В Пскове действует свыше 20 гостиниц, среди которых крупнейшие - «Рижская», «Октябрьская», «Old Estate Hotel & SPA», «Двор Подзноева».",
      "В Пскове реализуется проект по созданию «Музейного квартала», включающего Поганкины палаты, здание бывшей художественно-промышленной школы и Дом Ксендза.",
      "В состав Псковского музея-заповедника входят мемориальные музеи-усадьбы Модеста Мусоргского, Софьи Ковалевской, Николая Римского-Корсакова и Маргариты Ямщиковой.",
      "В Пскове есть Центральное здание музея с экспозицией о Псковском крае в годы Великой Отечественной войны.",
      "В городе работает Железнодорожный музей, Музей романа «Два капитана», Планетарий, Дом ремёсел и Центр народного творчества.",
      "Псковская иконопись отличается самостоятельностью и оригинальностью, в частности, способом обработки досок и структурой построения ликов.",
      "Псковские иконы XIV века написаны на сосновых досках, изготовленных с использованием специфических столярных приёмов.",
      "Грунты псковских икон наносятся плотными слоями, создавая шероховатую, неровную фактуру, что придаёт иконам простоту и делает красочные плоскости более живописными.",
      "В Пскове функционируют Псковский академический театр драмы имени А. С. Пушкина, Псковский областной театр кукол и Псковская областная филармония.",
      "В Пскове есть бюст академика И. К. Кикоина в сквере между домами № 38 и 40 по Октябрьскому проспекту.",
      "18 псковских памятников XII—XVII веков были отнесены к особо ценным объектам культурного наследия России.",
      "Псков стал местом съемок нескольких художественных фильмов, включая \"Александр Невский\" режиссера Сергея Эйзенштейна.",
      "Николай Римский-Корсаков написал оперу \"Псковитянка\" в 1872 году, а Сергей Прокофьев создал музыку к фильму \"Александр Невский\" в 1938 году.",
      "В Пскове вещает филиал ВГТРК, транслирующий телеканалы «Россия-1» и «Россия 24».",
      "Телеканал «Первый Псковский» доступен в кабельных сетях, в Интернете и на канале «ОТР».",
      "В Пскове функционируют такие высшие учебные заведения, как Псковский государственный университет, Псковский государственный политехнический институт и Псковский государственный педагогический университет.",
      "В городе есть средние специальные учебные заведения, включая Колледж ПсковГУ и Псковский областной колледж искусств.",
      "Футбольный клуб «Псков» является любительским, а женская команда «Россиянка» участвует в соревнованиях первой лиги.",
      "Псков имеет статус города-побратима с множеством городов по всему миру, включая Арль во Франции и Витебск в Белоруссии.",
      "Город обладает уникальным архитектурным наследием, включая примеры народного зодчества.",
      "Город Псков является частью портала «Культура.рф», что подчеркивает его культурное значение для России.",
      "В Пскове функционирует библиотека редкой литературы, посвященная истории и культуре Псковского края.",
      "Русское географическое общество сняло фильм о Пскове, который может быть полезен для знакомства с городом.",
      "Савва Ямщиков создал фильм «Мой Псков», который представляет личный взгляд на город и его достопримечательности.",
      "В городе есть памятник Александру Пушкину и его няне Арине Родионовне."
    ],
    "Практическая информация": [
      "К 1881 году в Пскове был открыт водопровод.",
      "Среднегодовая температура в Пскове составляет +5,9 °C, а влажность воздуха — 80 %.",
      "Псков находится в часовой зоне МСК, смещение относительно UTC составляет +3:00.",
      "Псков является административным центром Псковской области, где расположены все органы государственной власти области.",
      "По данным Росстата на 1 января 2024 года, Псков занимает 98-е место по численности населения среди городов России.",
      "В Пскове действуют операторы связи МТС, МегаФон, Билайн и Ростелеком (Tele2 Россия), а также интернет-провайдеры Телесети, Псковлайн и другие.",
      "В городе функционируют различные медицинские учреждения, включая Псковскую областную клиническую больницу и детскую больницу.",
      "На сайте Псковстата доступна статистическая информация о городе, включая демографические и экономические данные."
    ],
    "Развлечения": [
      "В городе есть несколько кинотеатров, включая «Победа», «Мираж Синема» и «Silver Cinema», а также были закрыты кинотеатры «Космос», «Молодёжный», «Октябрь».",
      "В Пскове проводятся различные спортивные мероприятия, такие как Кубок Псковской области по КУДО и Чемпионат по гиревому спорту.",
      "С 2004 года в Пскове ежегодно проходит Псковская парусная регата.",
      "Псков имеет несколько стадионов с искусственным покрытием, включая «Машиностроитель» и «Локомотив».",
      "В Пскове есть спортивные объекты, такие как Дом Спорта «Барс» и Горнолыжный спуск центра зимнего отдыха «Снегопад».",
      "На территории Пскова есть место отдыха у Камня у Юбилейной, популярное среди любителей пляжного отдыха.",
      "В Пскове функционируют спортивные клубы, такие как Fit & Dance, Супер Фитнес и Спорткомплекс \"Скав\".",
      "В городе есть лыжная база \"Сосенка\", которая может быть интересна для зимнего отдыха."
    ],
    "Природа": [
      "Город Псков находится в центре Псковской низменности и имеет площадь 95,6 км².",
      "Через город протекает река Великая, питаемая реками Пскова, Черёха, Мирожка и Промежица, и перекинуто через неё 12 мостов.",
      "В Пскове много зелени, включая парки Куопио, парк культуры и отдыха имени А. С. Пушкина и другие, общая площадь которых превышает 40 га.",
      "Климат Пскова переходный от умеренно морского к умеренно континентальному, с мягкой зимой и тёплым летом."
    ]
  }
}